<div class="find-out">
  <div class="find-out__wrapper container">
    <h2 class="big">Как узнать еще больше</h2>
    <div class="row">
      <div class="col-md-1"></div>
      <div class="col-md-4 find-out__column find-out__column_left">
        <div class="find-out__element">
          <h4>Сколько это стоит?</h4>
          <p>Бесплатно. Хотя для экспертов у нас есть и платные профессиональные тарифы, расширяющие базовый функционал сервиса. Для СМИ сервис всегда и полностью бесплатен.</p>
        </div>
        <div class="find-out__element">
          <h4>Я не журналист и не пиарщик, могу я использовать ваш сервис?</h4>
          <p>Если вы эксперт в какой-то области и способны компетентно отвечать на вопросы журналистов, то почему нет, можете!</p>
        </div>
        <div class="find-out__element">
          <h4>Я — эксперт. Какой результат я получу, работая с Deadline?</h4>
          <p>В среднем в публикацию превращается каждый второй отклик на запрос журналиста (вот что значит работа под запрос!). Если ваша личная результативность окажется не хуже этого среднего уровня, то отвечая хотя бы на 1 запрос в день, вы получите порядка 10 публикаций в месяц. Неплохо!</p>
        </div>
      </div>
      <div class="col-md-4 find-out__column find-out__column_right">
        <div class="find-out__element">
          <h4>А можно не публиковать запрос, искать экспертов самостоятельно?</h4>
          <p>Да. На Deadline зарегистрировано около 30 тыс. экспертов, представляющих самые разные рынки, отрасли, регионы, сферы деятельности. Просто наберите в поиске нужную вам тему и связывайтесь с подходящими экспертами с помощью чатов.</p>
        </div>
        <div class="find-out__element">
          <h4>Могу ли я выступать в роли и эксперта, и журналиста?</h4>
          <p>Да. Вы можете использовать Deadline и как эксперт, и как журналист. После регистрации укажите в личном кабинете ваши роли, а также добавьте компании, или СМИ, которые представляете. Теперь вы можете и публиковать медиазапросы и отвечать на запросы журналистов.</p>
        </div>
        <div class="find-out__element">
          <h4>Сколько журналистов используют Deadline?</h4>
          <p>Сегодня Deadline используют более 5 000 журналистов и 3 000 СМИ. Это около трети всех реально действующих в Украине редакций.</p>
        </div>
      </div>
      <div class="col-md-1"></div>
    </div>
  </div>
</div>
