<div class="questions-answers">
  <div class="questions-answers__item" id="qa-1">
    <div class="questions-answers__title">
      <h2>Сколько это стоит?</h2>
    </div>
    <div class="questions-answers__body">
      <p>Вы можете использовать сервис абсолютно бесплатно. Если вам потребуются дополнительные профессиональные возможности, вы сможете выбрать один из наиболее подходящих <a href="#">профессиональных тарифов.</a></p>
    </div>
  </div>
  <div class="questions-answers__item" id="qa-2">
    <div class="questions-answers__title">
      <h2>Как убедиться, что журналист опубликовавший запрос действительно работает в этом СМИ?</h2>
    </div>
    <div class="questions-answers__body">
      <p>Все журналисты на «Deadline» проходят верификацию. Ее задача как раз в том, чтобы подтвердить, что пользователь работает в тех СМИ, которые указал в своем профиле и от которых публикует запрос. После подтверждения он получает «бейдж», что его принадлежность к указанным СМИ подтверждена. Этот значок выводится рядом с запросами, которые публикует пользователь и у него в профиле.</p>
    </div>
  </div>
  <div class="questions-answers__item" id="qa-3">
    <div class="questions-answers__title">
      <h2>У вас есть модерация? Какая информация на сервисе проходит проверку?</h2>
    </div>
    <div class="questions-answers__body">
      <p>Все публикуемые медиазапросы проходят премодерацию. Мы проверяем, чтобы в них не было рекламы, глупостей, чтобы это были действительно запросы на комментарии и фактуру к публикациям. Также мы верифицируем журналистов — наши администраторы подтверждают, что данный журналист действительно представляет те СМИ, которое указал в своем профиле и от которых публикует запросы.</p>
    </div>
  </div>
  <div class="questions-answers__item" id="qa-4">
    <div class="questions-answers__title">
      <h2>Могу ли я узнать личную почту журналиста?</h2>
    </div>
    <div class="questions-answers__body">
      <p>Увы, нет. «Deadline» не раскрывает личные контакты журналистов. В противном случае, они бы не использовали сервис. Используйте комментарии под вашим ответом на запрос, чтобы обсудить все что связано с подготовкой данной публикации (дополнительную фактуру, фото, сроки выхода), и Чаты для всех остальных вопросов — предложить тему, уточнить вопросы работы редакции, узнать в каких материалах заинтересован журналист и пр.</p>
    </div>
  </div>
  <div class="questions-answers__item" id="qa-5">
    <div class="questions-answers__title">
      <h2>Могу ли я самостоятельно искать журналистов и предлагать им фактуру для статей?</h2>
    </div>
    <div class="questions-answers__body">
      <p>Да. С помощью Поиска вы можете искать журналистов, работающих на сервисе и оперативно связываться с ними с помощью Чатов — сервиса мгновенных сообщений на «Deadline». Ищите журналистов по ключевым словам, темам, на которых они специализируются, названию СМИ, региону и другим параметрам. Сохраняйте найденных пользователей в Контактах на сайте.</p>
    </div>
  </div>
  <div class="questions-answers__item" id="qa-6">
    <div class="questions-answers__title">
      <h2>Могу ли я сам предложить журналисту тему для статьи?</h2>
    </div>
    <div class="questions-answers__body">
      <p>Да, для этого есть два способа. Вы можете связаться с нужными журналистом с помощью Чатов - мессенджера на Pressfeed и индивидуально предложить и обсудить вашу тему, инфоповод. Либо вы можете опубликовать на «Deadline» «сообщение для прессы» — новость, релиз, которая будет выводиться в личных кабинетах журналистов, там где они работают с запросами и фактурой. Релизы на «Deadline» — удобный способ проинформировать широкий круг журналистов (около 5 000) о своем поводе. Этот функционал доступен пользователям профессиональных аккаунтов.</p>
    </div>
  </div>
</div>
